[
  "templater-obsidian",
  "folder-note-plugin",
  "obsidian-read-it-later",
  "table-editor-obsidian",
  "obsidian-table-generator",
  "auto-note-mover",
  "obsidian42-brat",
  "obsidian42-strange-new-worlds",
  "obsidian-auto-link-title",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "obsidian-better-command-palette",
  "obsidian-shellcommands",
  "obsidian-habitica-integration",
  "obsidian-reveal-active-file",
  "obsidian-completr",
  "obsidian-wikipedia",
  "dataview",
  "obsidian-hypothesis-plugin",
  "obsidian-clipper",
  "obsidian-linter",
  "calendar"
]